experiment-results/tpfw/nsvr=3/ncli=3/icli=2/tcli=1/vcli=32/wrkld=1:0/mgshrd=NA/mgsize=NA/nmw=2/tmw=16/ttime=70/cliout4rep1.out
1         Threads
32        Connections per thread
70        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets         872.43          ---          ---     36.67300      3524.14 
Gets           0.00         0.00         0.00      0.00000         0.00 
Waits          0.00          ---          ---      0.00000          --- 
Totals       872.43         0.00         0.00     36.67300      3524.14